{
  "seo.description": {
    "en": "Our new program aims to resettle 5 North Korean refugee families by 2023 and provide them with a safe and secure path towards a better future.",
    "ko": "우리의 새로운 프로그램은 2023 년까지 5 개의 북한 난민 가족을 재설치하고 더 나은 미래를 향한 안전하고 안전한 길을 제공하는 것을 목표로합니다."
  },
  "navigation.home": {
    "en": "Home",
    "ko": "집"
  },
  "navigation.menu": {
    "en": "Menu",
    "ko": "메뉴"
  },
  "navigation.close": {
    "en": "Close",
    "ko": "닫다"
  },
  "navigation.about-hanvoice": {
    "en": "About HanVoice",
    "ko": "소개"
  },
  "navigation.process": {
    "en": "Process",
    "ko": "신청 과정"
  },
  "navigation.life-in-canada": {
    "en": "Life in Canada",
    "ko": "캐나다 생활"
  },
  "navigation.locale-switch": {
    "en": "한국어",
    "ko": "English"
  },
  "home.headline": {
    "en": "How your family can call Canada home",
    "ko": "캐나다에 정착하는 방법"
  },
  "home.introduction": {
    "en": "Our new program aims to resettle 5 North Korean refugee families by 2023",
    "ko": "한보이스의 새로운 프로그램은 2023년까지 탈북민 다섯 가정을 정착시키는 것을 목표로 합니다."
  },
  "home.apply": {
    "en": "Apply",
    "ko": "신청하기"
  },
  "home.learn-more": {
    "en": "Learn more",
    "ko": "더 알아보기"
  },
  "home.the-program": {
    "en": "The Program",
    "ko": "프로그램"
  },
  "home.program-description": {
    "en": "We plan to help resettle five North Korean refugee families in transit countries by the end of 2023. The pilot project is carried out under a partnership with the Government of Canada. The project will focus on North Korean women and their families, with a special focus on those with experiences of sexual and gender-based violence. If the pilot is successful, it would allow more North Korean refugees to resettle to Canada, and other countries could follow our example.",
    "ko": "2023년 말까지 제3국에 체류하고 있는 탈북민 다섯 가정의 정착을 지원할 계획입니다. 이 시범 사업은 캐나다 정부와 협력하여 진행됩니다. 이 사업은 성폭력 및 젠더폭력 경험이 있는 북한 여성과 그 가족에 초점을 맞출 것입니다. 시범 사업이 성공하게 되면 더 많은 탈북민이 캐나다에 정착할 수 있을 것을 기대하며, 다른 나라들도 이러한 성공사례를 따를 수 있을 것입니다."
  },
  "article.navigation-heading": {
    "en": "Jump To",
    "ko": "점프하십시오"
  },
  "article.actions-heading": {
    "en": "Secure your path towards a better future now.",
    "ko": "이제 더 나은 미래를 향한 길을 확보하십시오."
  },
  "article.actions-apply": {
    "en": "Apply",
    "ko": "신청하기"
  },
  "article.actions-print": {
    "en": "Print",
    "ko": "인쇄"
  },
  "footer.program-credits": {
    "en": "Program by HanVoice in collaboration with the Government of Canada",
    "ko": "캐나다 정부와 협력하여 Hanvoice의 프로그램"
  }
}
